; language file for TrayLauncher 
;Language : Korean
;Author : Wonjae Park (circlash)
;Date : 2011-03-22
;Version : 2.1.0

MENU_Exit							==> 종료(&X)
MENU_Edit_Cmd						==> 프로그램 관리(&E)
MENU_Refresh						==> 새로 고침(&R)
MENU_Start_With_OS					==> Windows 시작 시 실행(&W)
MENU_About							==> Tray Launcher 정보(&A)
MENU_Select_Skin					==> 스킨(&S)
MENU_Internal						==> 기본
MENU_Language						==> 언어(&L)
MENU_Option							==> 옵션
MENU_Use_MClick						==> 가운데 클릭 사용
MENU_Run							==> 실행

STR_Failed							==> 실패:
STR_Run								==> 실행
STR_Exit_Ask						==> Tray Launcher를 종료하시겠습니까?
STR_Confirm							==> 확인:
STR_Failed_To_Exec					==> 실행 실패:
STR_Single_Instance_Only			==> 이미 Tray launcher가 실행 중입니다.
STR_lng_file_not_UNICODE			==> 언어 파일이 유니코드(LE)로 저장되지 않았습니다! 유니코드로 저장하세요.
STR_cmd_file_not_UNICODE			==> 명령 파일이 유니코드(LE)로 저장되지 않았습니다! 유니코드로 저장하세요.
STR_Failed_open_create_cmd_file		==> 명령 파일을 열거나 생성할 수 없습니다!
STR_Empty							==> 없음
STR_Settings						==> 설정
STR_Refreshing						==> 새로 고침 중...


; GUI Menu Editor
STR_DlgTitle						==> TrayLauncher 명령 편집기

BTN_OK								==> 확인
BTN_Cancel							==> 취소
BTN_Apply							==> 적용
BTN_Close							==> 닫기
BTN_Save							==> 저장
BTN_Reload							==> 새로 고침

BTN_IsMenu							==> 하위 메뉴
BTN_IsSep							==> 구분선
BTN_IsTitle							==> 제목
BTN_IsWildCard						==> 와일드카드 방식

STC_Menu							==> 명령:
STC_Target							==> 대상 경로:
STC_DispName						==> 항목 이름:
STC_Filter							==> 필터:
STC_IconPath						==> 사용자 지정 아이콘 사용:

STR_MyComputer						==> *컴퓨터*
STR_DisplayName						==> [항목 이름]
STR_PathToTarget					==> [대상 경로]
STR_Choose_Target					==> 대상을 선택하세요.
STR_Choose_Icon						==> 아이콘을 선택하세요.
STR_Ask_Save_Item_Info				==> 이 명령의 변경 사항을 저장하겠습니까?
STR_Exit_Ask_Save					==> 종료 전에 변경 사항을 저장하겠습니까?
STR_Ask_Delete_Menu					==> 메뉴와 하위 항목 전체를 삭제하겠습니까?

STR_Invalid_NameOrFilter			==> 유효하지 않은 입력: '<', '>', '='는 사용할 수 없습니다!
STR_Err_Del_Only_Child				==> 마지막 하위 항목은 삭제할 수 없습니다!
